[
  "iconic",
  "custom-font-loader",
  "obsidian-extract-pdf-highlights",
  "sample-plugin",
  "obsidian-style-settings",
  "better-markdown-links",
  "obsidian-dynamic-background",
  "omnisearch",
  "obsidian-minimal-settings",
  "discord-timestamps",
  "obsidian-rtl",
  "obsidian-vault-changelog",
  "yourpulse",
  "obsidian-git"
]